/* Menu item label. */
"View with Sequential" = "View with Sequential";

/* Menu item label. */
"View with Sequential in Background" = "View with Sequential in Background";

/* Contexual menu label. */
"Open Link with Sequential" = "Open Link with Sequential";

/* Contexual menu label. */
"Open Image with Sequential" = "Open Image with Sequential";

/* Contexual menu item label. */
"in Foreground" = "in Foreground";

/* Contexual menu item label. */
"in Background" = "in Background";